/* Today widget - text when remote DNS is enabled */
"Connected to \"%@\"" = "متصل شده به \"%@\"";

/* Today widget - text when remote DNS is disabled */
"DNS filtering is disabled" = "فیلترینگ دی اِن اِس غیر فعال شده است";

/* Today widget - hint text */
"Touch to disable DNS filtering" = "برای غیرفعالسازی فیلترینگ دی اِن اِس لمس کنید";

/* Today widget - hint text */
"Touch to enable DNS filtering" = "برای فعالسازی فیلترینگ دی اِن اِس لمس کنید";

